Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# pfad_fit_day_90_desc
source: 90 Tage. Du hast das Unmögliche möglich gemacht. Du bist ein Meister.
en: 90 days. You have made the impossible possible. You are a master.
es: 90 días. Has hecho posible lo imposible. Eres un maestro.
fr: 90 jours. Tu as rendu l'impossible possible. Tu es un maître.
hi: 90 दिन. आपने असंभव को संभव बना दिया. आप एक मास्टर हैं.
it: 90 giorni. Hai reso possibile l'impossibile. Sei un maestro.
ja: 90日。あなたは不可能を可能にしました。あなたはマスターです。
ko: 90일. 불가능을 가능하게 만드셨습니다. 당신은 마스터입니다.
nl: 90 dagen. Je hebt het onmogelijke mogelijk gemaakt. Je bent een meester.
pl: 90 dni. Sprawiłeś, że niemożliwe stało się możliwe. Jesteś mistrzem.
pt: 90 dias. Fizeste o impossível possível. És um mestre.
ru: 90 дней. Ты сделал невозможное возможным. Ты мастер.
tr: 90 gün. İmkansızı mümkün kıldınız. Sen bir ustasın.
zh_hans: 90天。你已将不可能变为可能。你是一位大师。
zh_hant: 90 天。你讓不可能成為可能。你是一位大師。

# pfad_fit_day_90_title
source: Meisterschaft erreicht!
en: Mastery reached!
es: ¡Maestría alcanzada!
fr: Maîtrise atteinte !
hi: चैम्पियनशिप हासिल की!
it: Maestria raggiunta!
ja: マスタリー到達！
ko: 마스터리 달성!
nl: Meesterschap bereikt!
pl: Mistrzostwo osiągnięte!
pt: Mestria alcançada!
ru: Чемпионат достигнут!
tr: Ustalığa ulaşıldı!
zh_hans: 达成精通！
zh_hant: 冠軍達成！

# pfad_fit_phase_einstieg_desc
source: Gewöhne deinen Körper an tägliche Bewegung. Kleine Schritte führen weit.
en: Get your body used to daily movement. Small steps go a long way.
es: Acostumbra tu cuerpo al movimiento diario. Los pequeños pasos llevan lejos.
fr: Habitue ton corps à une activité quotidienne. Les petits pas mènent loin.
hi: अपने शरीर को रोजाना व्यायाम करने की आदत डालें। छोटे कदम बहुत आगे तक जाते हैं।
it: Abitua il tuo corpo al movimento quotidiano. Piccoli passi portano lontano.
ja: 日々の動きに体を慣れさせましょう。小さな一歩が大きく前進します。
ko: 일상적인 움직임에 몸을 익숙해지세요. 작은 발걸음이 먼 길을 갑니다.
nl: Laat uw lichaam wennen aan dagelijkse beweging. Met kleine stapjes kom je een heel eind.
pl: Przyzwyczajaj swoje ciało do codziennego ruchu. Małymi krokami można osiągnąć długą drogę.
pt: Habitua o teu corpo ao movimento diário. Pequenos passos levam longe.
ru: Привыкай свой организм к ежедневным движениям. Малые шаги ведут далеко.
tr: Vücudunuzu günlük hareketlere alıştırın. Küçük adımlar uzun bir yol kat eder.
zh_hans: 让你的身体适应日常运动。小步也能走远。
zh_hant: 讓你的身體習慣日常運動。小步驟大有幫助。

# pfad_fit_phase_meisterschaft_desc
source: Du bist ein Fitness-Profi. Halte dieses Level.
en: You are a fitness pro. Maintain this level.
es: Eres un pro del fitness. Mantén este nivel.
fr: Tu es un pro du fitness. Maintiens ce niveau.
hi: आप एक फिटनेस पेशेवर हैं. इस स्तर को बनाए रखें.
it: Sei un professionista del fitness. Mantieni questo livello.
ja: あなたはフィットネスのプロです。このレベルを維持してください。
ko: 당신은 피트니스 전문가입니다. 이 수준을 유지하세요.
nl: Je bent een fitnessprofessional. Houd dit niveau aan.
pl: Jesteś profesjonalistą w dziedzinie fitnessu. Utrzymuj ten poziom.
pt: És um pro de fitness. Mantém este nível.
ru: Ты профессионал в фитнесе. Поддерживай этот уровень.
tr: Sen bir fitness uzmanısın. Bu seviyeyi koruyun.
zh_hans: 你是一位健身专家。保持这个水平。
zh_hant: 您是健身專業人士。保持這個水平。

# pfad_fit_phase_vertiefung_desc
source: Vertiefe dein Training. Dein Körper wird noch stärker.
en: Deepen your training. Your body is getting even stronger.
es: Profundiza tu entrenamiento. Tu cuerpo se está volviendo aún más fuerte.
fr: Approfondis ton entraînement. Ton corps devient encore plus fort.
hi: अपने प्रशिक्षण को गहरा करें. आपका शरीर और भी ताकतवर हो जाएगा.
it: Approfondisci il tuo allenamento. Il tuo corpo sta diventando ancora più forte.
ja: トレーニングを深めてください。あなたの体はさらに強くなっていきます。
ko: 훈련을 심화하세요. 당신의 몸은 더욱 강해지고 있습니다.
nl: Verdiep je training. Je lichaam wordt nog sterker.
pl: Pogłębiaj swój trening. Twoje ciało staje się jeszcze silniejsze.
pt: Aprofunda o teu treino. O teu corpo está a ficar ainda mais forte.
ru: Углубляй свою тренировку. Твое тело станет еще сильнее.
tr: Eğitiminizi derinleştirin. Vücudunuz daha da güçleniyor.
zh_hans: 深化你的训练。你的身体会变得更强壮。
zh_hant: 加深你的訓練。你的身體將會變得更強大。

# pfad_generic_description_fallback
source: Bleib konzentriert auf deine Aufgabe: [HABIT]. Jeder Tag zählt auf deiner Reise.
en: Stay focused on your task: [HABIT]. Every day counts on your journey.
es: Mantente enfocado en tu tarea: [HABIT]. Cada día cuenta en tu viaje.
fr: Reste concentré sur ta tâche: [HABIT]. Chaque jour compte dans ton voyage.
hi: अपने कार्य पर केंद्रित रहें: [आदत]। हर दिन आपकी यात्रा पर निर्भर करता है।
it: Resta concentrato sul tuo compito: [HABIT]. Ogni giorno conta nel tuo viaggio.
ja: タスクに集中し続けてください: [HABIT]。あなたの旅では毎日が重要です。
ko: 작업에 집중하세요: [HABIT]. 당신의 여행에서는 매일매일이 중요합니다.
nl: Blijf gefocust op je taak: [HABIT]. Elke dag telt op je reis.
pl: Skoncentruj się na swoim zadaniu: [HABIT]. Każdy dzień w Twojej podróży się liczy.
pt: Mantém o foco na tua tarefa: [HABIT]. Cada dia conta na tua jornada.
ru: Оставайся сосредоточенным на своей задаче: [HABIT]. Каждый день важен на твоем пути.
tr: Görevinize odaklanın: [HABIT]. Yolculuğunuzun her günü önemlidir.
zh_hans: 专注于你的任务：[HABIT]。你旅程中的每一天都至关重要。
zh_hant: 專注於你的任務：[習慣]。每一天都對您的旅程至關重要。

# pfad_gesperrt_desc
source: Kaufe diese Pflanze, um ihren Pfad freizuschalten.
en: Buy this plant to unlock its path.
es: Compra esta planta para desbloquear su camino.
fr: Achète cette plante pour débloquer son chemin.
hi: इसका रास्ता खोलने के लिए इस पौधे को खरीदें।
it: Compra questa pianta per sbloccare il suo percorso.
ja: この植物を購入して、その道をロック解除します。
ko: 이 식물을 구입하여 경로를 잠금 해제하세요.
nl: Koop deze plant om het pad te ontgrendelen.
pl: Kup tę roślinę, aby odblokować jej ścieżkę.
pt: Compra esta planta para desbloquear o seu caminho.
ru: Купи это растение, чтобы разблокировать его путь.
tr: Yolunu açmak için bu bitkiyi satın al.
zh_hans: 购买此植物以解锁其路径。
zh_hant: 購買該植物以解鎖其道路。

# pfad_gesperrt_titel
source: Pflanze im Shop kaufen
en: Buy plant in shop
es: Comprar planta en la tienda
fr: Acheter la plante dans la boutique
hi: दुकान से पौधा खरीदें
it: Compra la pianta nel negozio
ja: ショップで植物を購入する
ko: 상점에서 식물 구입
nl: Koop plant in winkel
pl: Kup roślinę w sklepie
pt: Comprar planta na loja
ru: Купить растение в магазине
tr: Mağazadan bitki satın al
zh_hans: 在商店购买植物
zh_hant: 在商店購買植物

# pfad_gesund_day_1_desc
source: Trinke heute 2 Liter Wasser.
en: Drink 2 liters of water today.
es: Bebe hoy 2 litros de agua.
fr: Bois 2 litres d'eau aujourd'hui.
hi: आज 2 लीटर पानी पियें.
it: Bevi 2 litri d'acqua oggi.
ja: 今日は水を2リットル飲みましょう。
ko: 오늘은 물 2리터를 마셔보세요.
nl: Drink vandaag 2 liter water.
pl: Wypij dzisiaj 2 litry wody.
pt: Bebe 2 litros de água hoje.
ru: Выпей сегодня 2 литра воды.
tr: Bugün 2 litre su iç.
zh_hans: 今天喝2升水。
zh_hant: 今天喝 2 公升水。

# pfad_gesund_day_1_title
source: Hydrierung
en: Hydration
es: Hidratación
fr: Hydratation
hi: हाइड्रोजनीकरण
it: Idratazione
ja: 水分補給
ko: 수분 공급
nl: Hydratatie
pl: Uwodnienie
pt: Hidratação
ru: гидрирование
tr: Hidrasyon
zh_hans: 补水
zh_hant: 氫化

# pfad_gesund_day_7_desc
source: 7 Tage lang genug Wasser. Dein Körper dankt es dir.
en: Enough water for 7 days. Your body thanks you.
es: Suficiente agua durante 7 días. Tu cuerpo te lo agradece.
fr: Assez d'eau pendant 7 jours. Ton corps te remercie.
hi: 7 दिनों के लिए पर्याप्त पानी. आपका शरीर आपको धन्यवाद देता है।
it: Abbastanza acqua per 7 giorni. Il tuo corpo ti ringrazia.
ja: 7日分の水が足りる。あなたの体はあなたに感謝します。
ko: 7일 동안 사용할 수 있는 충분한 물입니다. 당신의 몸은 당신에게 감사합니다.
nl: Genoeg water voor 7 dagen. Je lichaam bedankt je.
pl: Wystarczająca ilość wody na 7 dni. Twoje ciało Ci dziękuje.
pt: Água suficiente durante 7 dias. O teu corpo agradece.
ru: 7 дней достаточно воды. Твое тело скажет тебе спасибо.
tr: 7 gün yetecek kadar su. Vücudunuz size teşekkür ediyor.
zh_hans: 7天充足饮水。你的身体会感谢你。
zh_hant: 足夠7天的水。你的身體感謝你。

# pfad_gesund_day_7_title
source: Hydrierungs-Profi
en: Hydration Pro
es: Pro de la hidratación
fr: Pro de l'hydratation
hi: हाइड्रोजनीकरण पेशेवर
it: Pro dell'idratazione
ja: ハイドレーションプロ
ko: 하이드레이션 프로
nl: Hydratatie Pro
pl: Nawilżenie Pro
pt: Pro da hidratação
ru: Профи по гидрированию
tr: Hidrasyon Pro
zh_hans: 补水专家
zh_hant: 加氫專業

# pfad_gesund_day_14_desc
source: Zwei Wochen gesunde Routinen. Deine Energie steigt spürbar.
en: Two weeks of healthy routines. Your energy is noticeably increasing.
es: Dos semanas de rutinas saludables. Tu energía aumenta notablemente.
fr: Deux semaines de routines saines. Ton énergie augmente sensiblement.
hi: दो सप्ताह की स्वस्थ दिनचर्या। आपकी ऊर्जा काफ़ी बढ़ जाती है।
it: Due settimane di routine sane. La tua energia sta aumentando sensibilmente.
ja: 2週間の健康的な習慣。あなたのエネルギーは著しく増加しています。
ko: 2주간의 건강한 일상. 당신의 에너지가 눈에 띄게 증가하고 있습니다.
nl: Twee weken gezonde routines. Je energie neemt merkbaar toe.
pl: Dwa tygodnie zdrowych nawyków. Twoja energia zauważalnie wzrasta.
pt: Duas semanas de rotinas saudáveis. A tua energia está a aumentar visivelmente.
ru: Две недели здоровых привычек. Твоя энергия заметно возрастает.
tr: İki haftalık sağlıklı rutinler. Enerjiniz gözle görülür biçimde artıyor.
zh_hans: 两周健康习惯。你的能量明显提升。
zh_hant: 兩週的健康生活習慣。你的能量明顯增加。

# pfad_gesund_day_14_title
source: Vitalitäts-Schub
en: Vitality Boost
es: Impulso de vitalidad
fr: Boost de vitalité
hi: जीवन शक्ति को बढ़ावा
it: Boost di vitalità
ja: 活力の向上
ko: 활력 부스트
nl: Vitaliteitsboost
pl: Zwiększenie witalności
pt: Boost de vitalidade
ru: Прилив жизненных сил
tr: Canlılık Artışı
zh_hans: 活力提升
zh_hant: 活力提升

# pfad_gesund_phase_einstieg_desc
source: Achte auf deine tägliche Wasserzufuhr für mehr Lebensenergie.
en: Pay attention to your daily water intake for more vital energy.
es: Presta atención a tu ingesta diaria de agua para tener más energía vital.
fr: Fais attention à ton apport quotidien en eau pour plus d'énergie vitale.
hi: अधिक जीवन ऊर्जा के लिए अपने दैनिक पानी के सेवन पर ध्यान दें।
it: Fai attenzione al tuo apporto giornaliero di acqua per più energia vitale.
ja: より多くの生命エネルギーを得るために、毎日の水分摂取量に注意してください。
ko: 더 활력 있는 에너지를 얻으려면 일일 물 섭취량에 주의를 기울이세요.
nl: Besteed aandacht aan uw dagelijkse waterinname voor meer vitale energie.
pl: Zwróć uwagę na dzienne spożycie wody, aby uzyskać więcej energii życiowej.
pt: Presta atenção à tua ingestão diária de água para mais energia vital.
ru: Обращай внимание на своё ежедневное потребление воды для большей жизненной энергии.
tr: Daha hayati enerji için günlük su alımınıza dikkat edin.
zh_hans: 注意你的日常饮水量，以获得更多生命能量。
zh_hant: 注意每天的飲水量，以獲得更多的生命能量。

# pfad_gesund_phase_meisterschaft_desc
source: Goldener Status. Dein Körper ist dein Tempel.
en: Golden status. Your body is your temple.
es: Estado dorado. Tu cuerpo es tu templo.
fr: Statut doré. Ton corps est ton temple.
hi: स्वर्णिम स्थिति. आपका शरीर आपका मंदिर है.
it: Status d'oro. Il tuo corpo è il tuo tempio.
ja: ゴールデンステータス。あなたの体はあなたの神殿です。
ko: 황금 상태. 당신의 몸은 당신의 사원입니다.
nl: Gouden status. Je lichaam is je tempel.
pl: Złoty status. Twoje ciało jest Twoją świątynią.
pt: Estado de ouro. O teu corpo é o teu templo.
ru: Золотой статус. Твоё тело — твой храм.
tr: Altın durumu. Vücudunuz sizin tapınağınızdır.
zh_hans: 黄金状态。你的身体是你的殿堂。
zh_hant: 黃金地位。你的身體就是你的寺廟。

# pfad_gesund_phase_vertiefung_desc
source: Gesundheit maximieren. Dein Körper dankt dir jeden Tag.
en: Maximize health. Your body thanks you every day.
es: Maximiza la salud. Tu cuerpo te lo agradece cada día.
fr: Maximise ta santé. Ton corps te remercie chaque jour.
hi: स्वास्थ्य को अधिकतम करें. आपका शरीर हर दिन आपको धन्यवाद देता है।
it: Massimizza la salute. Il tuo corpo ti ringrazia ogni giorno.
ja: 健康を最大限に高めます。あなたの体は毎日あなたに感謝しています。
ko: 건강을 극대화하세요. 당신의 몸은 매일 당신에게 감사합니다.
nl: Maximaliseer de gezondheid. Je lichaam bedankt je elke dag.
pl: Maksymalizuj zdrowie. Twoje ciało dziękuje Ci każdego dnia.
pt: Maximiza a saúde. O teu corpo agradece-te todos os dias.
ru: Максимизируй здоровье. Твое тело благодарит тебя каждый день.
tr: Sağlığı en üst düzeye çıkarın. Vücudunuz size her gün teşekkür ediyor.
zh_hans: 最大化健康。你的身体每天都会感谢你。
zh_hant: 最大化健康。你的身體每天都會感謝你。

# pfad_leer_beschreibung
source: Dein Pfad beginnt beim ersten Start der App.
en: Your path starts when you first open the app.
es: Tu camino comienza cuando abres la app por primera vez.
fr: Ton chemin commence quand tu ouvres l'application pour la première fois.
hi: जब आप पहली बार ऐप शुरू करते हैं तो आपका पथ शुरू हो जाता है।
it: Il tuo percorso inizia al primo avvio dell'app.
ja: 初めてアプリを開いたときにパスが始まります。
ko: 앱을 처음 열면 경로가 시작됩니다.
nl: Uw pad begint wanneer u de app voor het eerst opent.
pl: Twoja ścieżka zaczyna się, gdy po raz pierwszy otworzysz aplikację.
pt: O teu caminho começa quando abres a aplicação pela primeira vez.
ru: Твой путь начинается при первом запуске приложения.
tr: Yolunuz uygulamayı ilk açtığınızda başlar.
zh_hans: 你的路径在首次启动应用时开始。
zh_hant: 當您第一次啟動應用程式時，您的路徑就開始了。

# pfad_leer_titel
source: Dein Pfad
en: Your Path
es: Tu camino
fr: Ton chemin
hi: आपका रास्ता
it: Il tuo percorso
ja: あなたの道
ko: 당신의 길
nl: Jouw pad
pl: Twoja ścieżka
pt: O teu caminho
ru: Твой путь
tr: Yolunuz
zh_hans: 你的路径
zh_hant: 你的道路

# pfad_lernen_day_1_desc
source: Lies heute genau 5 Seiten in einem Buch.
en: Read exactly 5 pages in a book today.
es: Lee hoy exactamente 5 páginas de un libro.
fr: Lis exactement 5 pages d'un livre aujourd'hui.
hi: आज एक किताब के ठीक 5 पन्ने पढ़ें।
it: Leggi esattamente 5 pagine di un libro oggi.
ja: 今日は本をちょうど 5 ページ読みましょう。
ko: 오늘 책 한 권을 정확히 5페이지 읽어 보세요.
nl: Lees vandaag precies 5 pagina's in een boek.
pl: Przeczytaj dzisiaj dokładnie 5 stron książki.
pt: Lê exatamente 5 páginas num livre hoje.
ru: Прочитай сегодня ровно 5 страниц в книге.
tr: Bugün bir kitaptan tam olarak 5 sayfa okuyun.
zh_hans: 今天精确阅读一本书的5页。
zh_hant: 今天讀完一本書的 5 頁。

# pfad_lernen_day_1_title
source: Wissensdurst
en: Thirst for Knowledge
es: Sed de conocimiento
fr: Soif de connaissance
hi: ज्ञान पर जोर
it: Sete di conoscenza
ja: 知識への渇望
ko: 지식에 대한 갈증
nl: Dorst naar kennis
pl: Pragnienie wiedzy
pt: Sede de conhecimento
ru: жажда знаний
tr: Bilgiye Susuzluk
zh_hans: 求知欲
zh_hant: 對知識的渴求

# pfad_lernen_day_7_desc
source: Ganze 7 Tage Lesen. Dein Wissen wächst wie dein Garten.
en: A full 7 days of reading. Your knowledge grows like your garden.
es: 7 días enteros de lectura. Tu conocimiento crece como tu jardín.
fr: 7 jours entiers de lecture. Ton savoir grandit comme ton jardin.
hi: पढ़ने के पूरे 7 दिन। आपका ज्ञान आपके बगीचे की तरह बढ़ता है।
it: Interi 7 giorni di lettura. La tua conoscenza cresce come il tuo giardino.
ja: まるまる7日間の読書。あなたの知識はあなたの庭のように成長します。
ko: 7일간의 독서. 당신의 지식은 정원처럼 자랍니다.
nl: 7 volle dagen leesplezier. Je kennis groeit als je tuin.
pl: Pełne 7 dni czytania. Twoja wiedza rośnie jak Twój ogród.
pt: 7 dias inteiros de leitura. O teu conhecimento cresce como o teu jardim.
ru: Целых 7 дней чтения. Твои знания растут, как твой сад.
tr: Tam 7 gün okuma. Bilginiz bahçeniz gibi büyür.
zh_hans: 整整7天阅读。你的知识像你的花园一样成长。
zh_hant: 7天的閱讀時間。你的知識就像你的花園一樣成長。

# pfad_lernen_day_7_title
source: Wissens-Woche
en: Knowledge Week
es: Semana del conocimiento
fr: Semaine du savoir
hi: ज्ञान सप्ताह
it: Settimana della conoscenza
ja: ナレッジウィーク
ko: 지식 주간
nl: Kennisweek
pl: Tydzień Wiedzy
pt: Semana do conhecimento
ru: Неделя знаний
tr: Bilgi Haftası
zh_hans: 知识周
zh_hant: 知識週

# pfad_lernen_day_14_desc
source: 14 Tage kontinuierliches Lernen. Du verstehst die Zusammenhänge besser.
en: 14 days of continuous learning. You understand the connections better.
es: 14 días de estudio continuo. Entiendes mejor las conexiones.
fr: 14 jours d'apprentissage continu. Tu comprends mieux les liens.
hi: 14 दिनों तक लगातार सीखना। आप संबंधों को बेहतर समझते हैं.
it: 14 giorni di apprendimento continuo. Comprendi meglio i collegamenti.
ja: 14日間の継続学習。つながりをよりよく理解できるようになります。
ko: 14일 연속 학습. 연결을 더 잘 이해합니다.
nl: 14 dagen continu leren. Je begrijpt de verbanden beter.
pl: 14 dni ciągłej nauki. Lepiej rozumiesz powiązania.
pt: 14 dias de aprendizagem contínua. Compreendes melhor as ligações.
ru: 14 дней непрерывного обучения. Ты лучше понимаешь взаимосвязи.
tr: 14 gün sürekli öğrenme. Bağlantıları daha iyi anlarsınız.
zh_hans: 14天持续学习。你对事物之间的联系理解得更好了。
zh_hant: 14天的持續學習。您可以更好地理解其中的聯繫。

# pfad_lernen_day_14_title
source: Wissens-Vertiefung
en: Deepening Knowledge
es: Profundización del conocimiento
fr: Approfondissement du savoir
hi: ज्ञान का गहरा होना
it: Approfondimento della conoscenza
ja: 知識を深める
ko: 지식 심화
nl: Verdieping van kennis
pl: Pogłębianie wiedzy
pt: Aprofundamento do conhecimento
ru: Углубление знаний
tr: Bilgiyi Derinleştirmek
zh_hans: 知识深化
zh_hant: 知識深化

# pfad_lernen_phase_einstieg_desc
source: Baue deine tägliche Lesegewohnheit auf. Ein paar Seiten am Tag helfen.
en: Build your daily reading habit. A few pages a day help.
es: Crea tu hábito de lectura diario. Unas pocas páginas al día ayudan.
fr: Crée une habitude de lecture quotidienne. Quelques pages par jour aident.
hi: अपनी दैनिक पढ़ने की आदत बनाएं। दिन में कुछ पन्ने मदद करते हैं।
it: Sviluppa la tua abitudine di lettura quotidiana. Poche pagine al giorno aiutano.
ja: 毎日の読書習慣を築きましょう。 1日数ページでも効果があります。
ko: 매일 독서 습관을 기르세요. 하루에 몇 페이지씩 도움이 됩니다.
nl: Bouw uw dagelijkse leesgewoonte op. Een paar pagina's per dag helpen.
pl: Zbuduj swój codzienny nawyk czytania. Kilka stron dziennie pomaga.
pt: Constrói o teu hábito diário de leitura. Algumas páginas por dia ajudam.
ru: Развивай свою ежедневную привычку чтения. Несколько страниц в день помогают.
tr: Günlük okuma alışkanlığınızı geliştirin. Günde birkaç sayfa yardımcı olur.
zh_hans: 培养你的日常阅读习惯。每天几页会有帮助。
zh_hant: 培養你的日常閱讀習慣。每天讀幾頁有幫助。

# pfad_lernen_phase_meisterschaft_desc
source: Lebenslanges Lernen. Wissen ist deine Superkraft.
en: Lifelong learning. Knowledge is your superpower.
es: Aprendizaje de por vida. El conocimiento es tu superpoder.
fr: Apprentissage tout au long de la vie. Le savoir est ton superpouvoir.
hi: आजीवन सीखना। ज्ञान आपकी महाशक्ति है.
it: Apprendimento permanente. La conoscenza è il tuo superpotere.
ja: 生涯学習。知識はあなたのスーパーパワーです。
ko: 평생 학습. 지식은 당신의 초능력입니다.
nl: Levenslang leren. Kennis is je superkracht.
pl: Uczenie się przez całe życie. Wiedza jest Twoją supermocą.
pt: Aprendizagem ao longo da vida. O conhecimento é o teu superpoder.
ru: Обучение на протяжении всей жизни. Знание — твоя суперсила.
tr: Yaşam boyu öğrenme. Bilgi sizin süper gücünüzdür.
zh_hans: 终身学习。知识是你的超能力。
zh_hant: 終身學習。知識是你的超能力。

# pfad_lernen_phase_vertiefung_desc
source: Wissen vernetzen. Du lernst nun komplexe Zusammenhänge.
en: Network knowledge. You are now learning complex connections.
es: Conecta conocimientos. Ahora estás aprendiendo conexiones complejas.
fr: Réseautage des connaissances. Tu apprends maintenant des liens complexes.
hi: ज्ञान को जोड़ें. अब आप जटिल संबंध सीख रहे हैं।
it: Metti in rete le conoscenze. Ora stai imparando connessioni complesse.
ja: ネットワークの知識。あなたは今、複雑な接続を学習しています。
ko: 네트워크 지식. 당신은 이제 복잡한 연결을 배우고 있습니다.
nl: Netwerk kennis. Je leert nu complexe verbindingen.
pl: Znajomość sieci. Teraz uczysz się złożonych połączeń.
pt: Conecta conhecimentos. Estás agora a aprender ligações complexas.
ru: Соединяй знания. Теперь ты изучаешь сложные взаимосвязи.
tr: Ağ bilgisi. Artık karmaşık bağlantıları öğreniyorsunuz.
zh_hans: 连接知识。你现在学习复杂的关联。
zh_hant: 連結知識。你現在正在學習複雜的聯繫。

# pfad_meilenstein_belohnung
source: Meilenstein-Belohnung
en: Milestone Reward
es: Recompensa de Hito
fr: Récompense de Jalon
hi: मील का पत्थर इनाम
it: Ricompensa Traguardo
ja: マイルストーン報酬
ko: 마일스톤 보상
nl: Mijlpaalbeloning
pl: Nagroda za kamień milowy
pt: Recompensa de Marco
ru: Награда за веху
tr: Kilometre Taşı Ödülü
zh_hans: 里程碑奖励
zh_hant: 里程碑獎勵

# pfad_meilenstein_titel
source: Meilenstein erreicht!
en: Milestone reached!
es: ¡Hito alcanzado!
fr: Jalon atteint !
hi: मील का पत्थर पहुँच गया!
it: Traguardo raggiunto!
ja: マイルストーンに到達しました！
ko: 마일스톤에 도달했습니다!
nl: Mijlpaal bereikt!
pl: Kamień milowy osiągnięty!
pt: Marco alcançado!
ru: Веха достигнута!
tr: Dönüm noktasına ulaşıldı!
zh_hans: 达成里程碑！
zh_hant: 里程碑已達！

# pfad_mental_day_1_desc
source: Nimm dir heute 2 Minuten nur zum Atmen.
en: Take 2 minutes today just to breathe.
es: Tómate 2 minutos hoy solo para respirar.
fr: Prends 2 minutes aujourd'hui juste pour respirer.
hi: आज सिर्फ सांस लेने के लिए 2 मिनट का समय निकालें।
it: Prenditi 2 minuti oggi solo per respirare.
ja: 今日は 2 分間だけ息を吸ってください。
ko: 오늘은 2분만 호흡해 보세요.
nl: Neem vandaag 2 minuten de tijd om adem te halen.
pl: Poświęć dzisiaj 2 minuty na oddychanie.
pt: Dedica 2 minutos hoje só para respirar.
ru: Отведи себе сегодня 2 минуты только на дыхание.
tr: Bugün sadece nefes almaya 2 dakika ayırın.
zh_hans: 今天花2分钟只用于呼吸。
zh_hant: 今天花 2 分鐘呼吸一下。

# pfad_mental_day_1_title
source: Pause
en: Break
es: Descanso
hi: विराम
it: Pausa
ja: 壊す
ko: 부서지다
nl: Pauze
pl: Przerwa
pt: Pausa
ru: Пауза
tr: Kırmak
zh_hans: 暂停
zh_hant: 暫停

# pfad_mental_day_7_desc
source: Du hast 7 Tage lang bewusst geatmet. Spürst du die Ruhe?
en: You have breathed consciously for 7 days. Do you feel the peace?
es: Has respirado conscientemente durante 7 días. ¿Sientes la paz?
fr: Tu as respiré consciemment pendant 7 jours. Sens-tu le calme ?
hi: आपने 7 दिनों तक होशपूर्वक सांस ली। क्या आप शांति महसूस करते हैं?
it: Hai respirato consapevolmente per 7 giorni. Senti la pace?
ja: あなたは 7 日間意識的に呼吸しました。平和を感じていますか？
ko: 당신은 7일 동안 의식적으로 호흡했습니다. 평화를 느끼시나요?
nl: Je hebt 7 dagen bewust ademgehaald. Voel jij de vrede?
pl: Oddychasz świadomie przez 7 dni. Czy czujesz spokój?
pt: Respiraste conscientemente durante 7 dias. Sentes a paz?
ru: Ты дышал сознательно в течение 7 дней. Чувствуешь ли ты покой?
tr: 7 gün boyunca bilinçli nefes aldınız. Huzuru hissediyor musun?
zh_hans: 你已刻意呼吸了7天。你感受到平静了吗？
zh_hant: 您有意識地呼吸了 7 天。你感受到平靜了嗎？

# pfad_mental_day_7_title
source: Eine Woche Achtsamkeit
en: One Week of Mindfulness
es: Una semana de atención plena
fr: Une semaine de pleine conscience
hi: सचेतनता का एक सप्ताह
it: Una settimana di consapevolezza
ja: 1週間のマインドフルネス
ko: 일주일의 마음챙김
nl: Eén week mindfulness
pl: Tydzień uważności
pt: Uma semana de consciência
ru: Одна неделя осознанности
tr: Bir Hafta Farkındalık
zh_hans: 一周正念
zh_hant: 一週的正念

# pfad_mental_day_14_desc
source: Zwei Wochen Achtsamkeit. Du wirkst gelassener.
en: Two weeks of mindfulness. You seem more composed.
es: Dos semanas de atención plena. Pareces más sereno.
fr: Deux semaines de pleine conscience. Tu sembles plus serein.
hi: दो सप्ताह की सचेतनता। आप अधिक आराम महसूस कर रहे हैं.
it: Due settimane di consapevolezza. Sembri più sereno.
ja: 2週間のマインドフルネス。あなたはもっと落ち着いているようです。
ko: 2주간의 마음챙김. 당신은 좀 더 차분해 보이는데요.
nl: Twee weken mindfulness. Je lijkt meer beheerst.
pl: Dwa tygodnie uważności. Wydajesz się bardziej opanowany.
pt: Duas semanas de consciência. Pareces mais calmo.
ru: Две недели осознанности. Ты выглядишь спокойнее.
tr: İki haftalık farkındalık. Daha sakin görünüyorsun.
zh_hans: 两周正念。你看起来更从容了。
zh_hant: 兩週的正念。你看起來更放鬆了。

# pfad_mental_day_14_title
source: Innere Balance
en: Inner Balance
es: Equilibrio interior
fr: Équilibre intérieur
hi: आंतरिक संतुलन
it: Equilibrio interiore
ja: インナーバランス
ko: 내부 균형
nl: Innerlijke balans
pl: Wewnętrzna równowaga
pt: Equilíbrio interior
ru: Внутренний баланс
tr: İç Denge
zh_hans: 内在平衡
zh_hant: 內在平衡

# pfad_mental_phase_einstieg_desc
source: Kleine Auszeiten für den Geist. Lerne bewusstes Atmen.
en: Short breaks for the mind. Learn conscious breathing.
es: Pequeños descansos para la mente. Aprende a respirar conscientemente.
fr: Courtes pauses pour l'esprit. Apprends la respiration consciente.
hi: दिमाग के लिए थोड़ा ब्रेक. सचेतन श्वास लेना सीखें।
it: Brevi pause per la mente. Impara la respirazione consapevole.
ja: 心の短い休憩。意識的な呼吸法を学びましょう。
ko: 마음을 위한 짧은 휴식. 의식적인 호흡을 배우십시오.
nl: Korte pauzes voor de geest. Leer bewust ademen.
pl: Krótkie przerwy dla umysłu. Naucz się świadomego oddychania.
pt: Curta pausa para a mente. Aprende a respiração consciente.
ru: Небольшие паузы для разума. Учись осознанному дыханию.
tr: Zihin için kısa molalar. Bilinçli nefes almayı öğrenin.
zh_hans: 给心灵的小憩。学习有意识地呼吸。
zh_hant: 精神上的小休息。學習有意識的呼吸。
